</s> 1
 44956
 33329
 21478
 13436
 10805
һ 10512
 8257
 7788
 7506
 7429
 7378
 7258
 6967
 6706
 6652
 6500
 5571
 5534
Ϊ 5370
 5104
 4803
ҵ 4634
 4550
 4510
 4481
 4449
 4218
 4151
 4119
Ҫ 4047
 3995
 3959
 3957
 3915
 3898
 3842
 3833
 3778
 3658
 3633
 3544
 3519
 3495
 3485
 3361
 3344
 3341
 3302
 3254
ȫ 3194
 3147
 3047
 3006
 3003
 2930
ʱ 2927
 2820
չ 2797
 2796
 2759
 2734
ʵ 2728
 2682
 2659
 2643
 2640
 2627
 2595
ѧ 2571
ͬ 2545
 2539
 2535
 2467
 2401
 2382
 2380
 2379
 2377
 2371
 2335
 2308
 2298
 2298
 2298
 2288
 2250
 2236
 2235
 2234
 2149
 2135
 2116
 2103
 2097
ǰ 2093
 2082
 2074
 2044
 2029
 2027
˵ 2009
 2006
 2004
 1987
 1981
 1957
 1943
 1930
 1914
 1909
 1904
 1903
 1899
Ա 1898
 1892
 1872
 1849
 1844
 1835
 1833
 1829
 1786
ʮ 1784
 1781
 1760
 1753
֮ 1753
 1751
 1749
ƽ 1731
 1729
Ҳ 1723
 1721
 1719
 1715
Ԫ 1711
 1711
 1692
ũ 1687
 1685
 1685
 1676
 1676
С 1658
 1652
 1644
 1637
 1627
 1617
 1613
 1589
 1581
 1580
 1573
 1566
 1532
ί 1528
 1516
Ʒ 1504
 1501
Ŀ 1499
 1498
ǿ 1497
 1469
 1463
ͨ 1461
 1449
 1449
 1449
 1443
 1439
λ 1438
 1432
ϵ 1427
 1425
 1420
ˮ 1415
 1410
 1406
 1402
 1398
 1393
 1374
 1370
 1364
 1348
 1348
ȥ 1343
 1336
 1334
 1332
 1330
 1325
 1318
ʹ 1311
 1308
 1306
 1293
 1286
 1282
 1282
 1282
 1281
 1278
Ӧ 1278
ͳ 1277
 1275
 1270
Щ 1265
 1263
ʡ 1247
 1241
 1241
 1239
 1239
 1227
 1198
 1187
 1182
 1179
 1175
 1172
 1171
 1169
 1163
 1161
 1159
 1157
 1155
˾ 1152
 1151
 1149
 1144
 1137
 1136
 1130
 1129
Ժ 1128
 1126
 1118
 1109
 1103
 1098
 1097
 1095
 1094
 1094
 1092
 1090
 1088
 1085
 1085
 1083
 1080
ȡ 1077
ս 1076
 1065
 1064
 1054
 1051
 1046
 1032
 1028
· 1027
 1023
 1018
 1018
 1018
 1002
 992
 982
 981
 976
ָ 975
Ȼ 974
 973
 973
 973
 969
 969
־ 966
 963
 960
 959
 954
 952
 952
 950
 945
 937
 936
 935
 934
 930
 929
ɽ 929
 926
 920
 917
 915
 914
˹ 908
 906
 905
ְ 905
 892
 890
 882
 880
 877
 873
 872
 872
 868
 855
 853
 853
 849
 849
 848
 848
 844
 843
 843
 842
 841
 837
ԭ 831
 826
 826
̨ 823
 816
Ⱥ 811
ͼ 809
ʩ 808
 808
 807
 806
Ů 804
ʽ 801
 797
 791
 787
 786
 785
֧ 780
 777
 775
 773
û 773
 770
 769
 768
 768
 767
 766
 765
Э 765
 760
 752
˼ 749
 748
Ͷ 748
 747
 745
 745
 741
 741
ֻ 738
 737
 734
Ƭ 731
֤ 729
 725
 717
 716
ѡ 716
 715
 714
 712
ʾ 711
 710
 710
 708
ƶ 706
Ч 706
 705
 702
 702
 701
 699
Ӫ 690
 688
 687
 687
 686
 685
 681
ס 680
 678
ר 678
 673
 672
 671
 670
 667
 665
 663
ͷ 661
 653
 649
 649
֯ 648
 646
 643
 643
 638
 637
 636
 636
Ӱ 635
 626
 624
 622
 622
 618
ʷ 612
 611
̸ 611
 603
 603
 602
 602
 601
 601
 599
 598
 597
 594
ÿ 592
 590
ϯ 588
 588
 581
 580
 578
 577
 577
 576
 572
 572
 568
ת 566
 566
 564
 563
ɫ 561
 560
 559
 557
ȷ 555
Ȩ 552
֪ 551
 551
 549
 548
 545
 543
 543
Ӣ 541
 539
ʶ 539
 539
 538
 535
 534
׼ 532
 532
 530
 529
 529
 529
ֱ 528
 527
 524
 520
 515
 513
 512
Լ 511
 510
 508
 506
ô 503
ֵ 503
 502
 502
ʼ 501
 499
 498
Ѷ 496
 495
 494
 488
 488
 484
 481
 481
 480
 480
 479
 477
 477
 477
 475
 474
ҽ 474
 472
 471
 469
ģ 467
 466
 465
 464
 463
 462
 462
 461
 461
 460
 459
 458
 457
 456
 455
 454
 454
 454
 453
Դ 452
 452
 451
Խ 450
ʯ 449
Ǯ 447
 446
 446
 445
 445
 444
 444
ʿ 443
 442
˫ 441
 439
 437
ά 434
 433
 433
 432
 432
 426
 425
 422
 420
 419
 419
ŷ 419
 419
 418
 418
 417
ó 416
 416
 414
 414
 414
 413
 411
Զ 411
 410
ϣ 410
 409
 409
ǧ 407
 407
 406
 406
 404
 402
 400
δ 398
 397
 397
 396
Ϣ 394
 393
 393
 391
 388
 388
ץ 387
У 387
 385
 385
 381
 379
 379
ͻ 378
ʦ 378
 378
 377
 376
 374
 373
 373
 373
 372
 371
 369
 368
 368
 367
 367
 367
װ 365
 364
ʧ 363
վ 363
 363
 362
 361
ϰ 361
 360
 360
 359
 359
̫ 359
 358
 358
 357
ռ 356
 354
 354
 354
 353
 353
ӭ 352
 352
 352
 352
 352
 351
 350
 346
 346
Ը 345
 345
 344
˰ 343
 343
 342
 339
ע 339
Χ 339
 339
 338
Ŭ 337
ȴ 337
 337
 336
 336
 336
 335
 334
 331
 331
 331
ʳ 330
ϲ 330
 329
 329
 328
 328
ִ 326
 325
Ԥ 325
 323
 322
 321
 321
 320
 319
Σ 319
Ʊ 319
ѩ 319
 318
 318
 318
 316
 313
д 308
 308
פ 308
 308
 307
 307
 307
 306
 305
 304
 303
 302
 302
 301
 301
 300
 300
̬ 299
 298
 296
ҩ 296
 295
 295
 295
 295
 295
 294
 293
 293
 292
 292
 292
 291
 291
 291
 291
 290
 289
 289
 287
 286
 285
 285
 283
 282
 282
ΰ 282
 281
 279
 279
 278
 278
 277
 277
 275
 275
 275
 275
 274
 273
 273
 270
ʲ 270
 270
 269
 269
 269
 268
̽ 268
 268
 266
ѵ 266
 266
 265
 264
 264
 262
ӡ 262
ͥ 260
 260
 259
ʤ 259
 258
 257
 256
 254
 254
 253
 253
 253
 252
 250
 249
 249
 249
 248
 247
 247
 247
 246
 246
 245
 245
 245
 244
԰ 244
 244
ף 243
 243
 242
ֹ 241
 240
״ 239
 239
 237
 236
 235
 234
 234
 233
 232
 232
 230
 229
ʢ 229
 229
 229
 228
 227
Ϸ 226
 226
 226
 226
 225
 225
 224
 224
 224
 224
 223
 223
 223
 223
 221
 221
 221
 220
 220
 217
˽ 216
 215
 214
 213
 213
 212
 210
 210
 209
 209
 209
 209
 208
 208
 207
 207
ӵ 207
˳ 206
 205
 205
 205
ҹ 205
 205
̩ 205
 204
 204
л 204
 203
 203
 203
 203
 202
 201
 201
Ѫ 201
 200
 200
 200
 199
ͣ 199
 199
 199
 199
ѹ 198
ӳ 198
 198
 198
 198
¼ 198
ů 197
ĳ 196
 196
 196
 195
 195
 194
 194
 194
 194
 194
ȯ 194
 194
 194
 194
 193
Υ 192
 192
 190
 189
 189
 188
 188
 187
 187
 187
 186
 186
 186
 186
 185
 184
 184
 183
¥ 183
 183
 183
ȱ 183
 183
 182
 182
̹ 182
 182
 181
 181
 181
ľ 181
 181
Ҷ 180
 180
 179
 179
 177
 177
ͯ 176
 175
 175
 175
ο 174
 173
 173
 172
 172
 171
 171
 171
 171
 170
 170
 169
 169
 169
 169
 167
 167
 166
 165
ծ 164
 163
 163
 162
 162
 162
½ 162
 162
 162
ĸ 162
 161
 160
ɳ 160
 159
Ķ 159
 158
 158
ǩ 158
 157
 156
ϸ 156
 156
ë 156
 156
 156
 156
 156
 155
 154
 154
 154
 154
 154
 153
 152
 151
 151
 151
 151
 149
 149
 149
 149
 148
 148
 148
 147
 146
 146
Ұ 146
 146
 146
 145
 145
 145
 145
 144
 144
 144
³ 144
 143
 143
 143
 143
 142
 142
 140
 140
 139
 139
 139
 139
 139
 138
 138
 138
 138
ׯ 138
 138
Ԯ 137
 137
 137
 136
; 136
 136
 136
׷ 136
 135
 134
 134
 134
Ц 133
 133
 133
֣ 133
 132
 132
 132
 132
 131
 131
ֲ 131
 130
 130
 129
 129
ֽ 129
 129
 129
 129
ɢ 129
Ӿ 129
 128
 128
 128
 127
 127
Ī 127
 127
 127
 127
 127
ƪ 127
 127
 126
ŵ 125
 125
Ծ 125
 125
 125
 124
 124
 124
 124
Ļ 123
 123
ζ 123
 123
 123
 123
Ѹ 123
 122
 122
 122
 122
ı 121
¶ 121
 121
׳ 120
 120
 120
 120
 120
 120
ţ 119
 119
 119
 119
 119
 119
ɭ 118
΢ 116
 116
 116
 116
 116
Ⱦ 115
 115
 114
 114
 114
 114
æ 113
 113
 113
 113
Ѱ 113
 112
 112
 111
 111
 111
 110
 110
 110
ĩ 109
͸ 109
 109
 109
 109
 109
 109
 108
 108
¬ 108
 108
 108
 107
 107
 107
 106
 106
 106
 106
 105
 105
 105
 105
 105
ú 105
 104
 104
 104
 104
 104
 104
ý 104
˭ 104
 104
 103
 103
 103
 102
 102
 102
 102
 102
Ϥ 102
 102
 102
 102
 101
 101
 101
 101
 101
 101
 101
 101
ʥ 100
 100
 100
 100
 100
 100
 100
 99
 99
 99
 99
ò 99
 99
 98
 98
 98
 98
 98
 97
 97
 96
 96
 96
 96
ð 96
 96
 96
 96
 96
 96
 96
 95
 95
 95
 95
 95
 95
 95
 95
 94
 94
 94
 94
Ǳ 94
 94
 94
 93
Բ 93
 93
ʹ 93
 93
 92
 92
 92
 92
ķ 92
 92
 91
 91
Ũ 91
¡ 91
 91
 90
 90
 90
 90
÷ 89
 89
 89
 88
 88
 88
ѯ 88
Ӳ 88
 88
 87
 87
 87
 86
 86
 86
 86
 86
 85
 85
 84
 84
 84
 84
ƫ 84
 83
 83
 83
 83
 83
Ϧ 83
 83
 82
 82
 82
 82
 82
ì 82
 81
 81
 81
Ĭ 81
 81
 81
 81
 81
 81
 81
 80
 80
 80
 80
 80
 80
 80
α 80
 79
 79
 79
 79
Ƥ 79
 79
 79
 78
Ŧ 78
Ψ 78
 78
 78
 78
 78
 77
ν 77
 77
 77
Ħ 77
 77
 77
 77
 77
 77
 77
 76
 76
 76
 76
 76
 76
Ȥ 76
 75
̳ 75
 75
ɣ 75
 75
 75
 75
 75
 75
 75
 74
 74
 74
Ȫ 73
 73
 73
 73
 73
Ͽ 73
 73
 73
 73
 72
 72
 72
 72
 72
Ф 72
 72
 71
Ͻ 71
 71
 71
 70
 70
 70
 70
 70
 69
 69
ʫ 69
 69
 69
Ǩ 69
 69
 69
 69
 69
 69
 68
 68
 68
 68
 68
ԣ 68
 68
 68
 68
 68
 68
 68
 67
 67
 67
 67
 67
 67
ȼ 67
 66
 66
 66
 66
 66
 66
 66
 65
 65
 65
 65
 65
 65
 65
Τ 65
 65
 65
 64
 64
 64
 64
 64
 64
 64
 63
 63
 63
ҡ 63
 63
 63
 63
 63
 63
Ƶ 63
 63
ү 63
 62
 62
 62
 62
Ү 62
 62
 62
ּ 62
 62
 62
 62
ϴ 62
 61
 61
 61
 61
 61
 61
 61
 61
 61
 61
 61
 60
 60
 60
͢ 60
е 60
 60
 60
 60
 59
 59
ɱ 59
 59
 59
 59
 59
 59
ɨ 59
ʪ 59
 59
 59
 58
 58
 58
 58
 58
 58
 58
 58
 57
 57
 57
 57
 57
 57
 57
 57
 56
 56
 56
ֳ 56
 56
 56
ӿ 56
ī 56
 56
˿ 56
 56
 56
 56
 56
 56
 56
 56
 55
 55
ʻ 55
 55
 55
 55
 55
 55
 54
 54
 54
 54
 54
 54
 54
 54
 54
 54
 54
 54
ѭ 53
ö 53
ͭ 53
 53
 53
 53
 53
ӯ 53
 53
լ 53
 53
Ϫ 53
 53
̤ 53
 53
 53
 52
 52
 52
 52
 52
 52
 52
 52
 52
 52
 51
 51
 51
 51
 51
 51
 51
 51
 51
 50
 50
ξ 50
 50
 50
 50
 50
 50
 50
̯ 50
 49
 49
 49
 49
 49
 49
 49
 49
 49
 49
 49
Ԭ 49
 49
 49
 49
 49
 48
 48
 48
 48
и 48
 48
 48
 48
̲ 48
 48
׿ 48
 48
͵ 48
 47
 47
ǹ 47
 47
̾ 47
 47
 47
 47
 47
 47
β 47
 46
 46
 46
 46
ĥ 46
 46
Ƹ 46
̰ 46
ï 46
 46
 46
 46
ǣ 46
 46
 45
 45
 45
 45
 45
 45
 45
 45
 45
 45
ҫ 44
 44
 44
 44
 44
 44
 44
 44
 44
 44
 44
 44
 44
 44
ͽ 44
 43
ƾ 43
 43
 43
 43
 43
 43
Ե 43
ǽ 43
 43
 43
 43
 43
 43
 43
 43
 43
 43
 42
 42
 42
 42
 42
 42
Ӯ 42
 42
 42
 42
 42
 42
 42
 42
 42
 42
 42
Ʈ 41
 41
֦ 41
 41
Ѯ 41
֢ 41
 41
 41
 41
 41
 41
 41
 41
 41
 41
 41
 41
 41
 41
ͦ 40
Ť 40
ƴ 40
 40
 40
 40
 40
 40
 39
 39
 39
Ϯ 39
 39
 39
 39
Ѻ 39
 39
 39
 39
 39
Һ 39
 39
 39
˥ 38
Я 38
 38
Ƿ 38
 38
ϧ 38
 38
ƭ 38
 38
 38
ժ 38
 38
 37
 37
 37
 37
 37
 37
 37
 37
 37
 37
 37
 37
 37
 37
 37
 37
Ľ 36
 36
в 36
 36
 36
 36
ѫ 36
ϡ 36
 36
 36
Ų 36
 36
 36
 36
 36
˶ 36
Ū 36
 35
 35
 35
 35
 35
 35
 35
 35
 35
 35
 35
 35
 35
 35
 35
 35
 35
 35
 34
 34
 34
ӱ 34
 34
ü 34
 34
 34
 34
 34
 34
 34
 34
 34
 34
 34
 34
 34
 34
կ 34
 34
 34
 34
 34
 34
 33
 33
 33
 33
 33
 33
ĭ 33
ż 33
ͤ 33
 33
 33
 33
 33
 33
 33
 32
 32
 32
 32
ը 32
 32
ϼ 32
 32
 32
 32
ʣ 32
Ͱ 32
 32
 32
 32
 32
 32
 32
 32
 32
 31
 31
 31
 31
 31
 31
 31
 31
 31
ԥ 31
ǡ 31
 31
 31
Ѳ 30
 30
 30
 30
 30
 30
 30
 30
ä 30
 30
˧ 30
Ȧ 30
 30
 30
 30
 30
 30
 30
 30
© 29
 29
 29
 29
 29
թ 29
 29
 29
 29
 29
 29
 29
Ƽ 29
 29
 29
 29
 29
б 29
 28
 28
 28
̷ 28
 28
˯ 28
 28
 28
 28
 28
 28
 28
 28
 28
ң 28
 28
 28
 28
 28
ñ 28
 28
Ư 28
 28
 28
 27
ơ 27
 27
 27
 27
 27
 27
̧ 27
 27
¢ 27
 27
̿ 27
 27
 27
 27
 27
 27
 27
 27
 27
 27
 27
F 27
 27
ˢ 27
 27
 26
 26
 26
 26
 26
 26
 26
 26
 26
ƺ 26
 26
ұ 26
 26
 26
Ϳ 26
 26
 26
 26
 26
 26
 26
 26
 26
 26
 26
 26
 26
 26
 25
 25
ַ 25
¹ 25
 25
 25
 25
 25
 25
 25
Ȱ 25
 25
ܰ 25
 25
 25
ҳ 25
 25
 25
 25
Т 25
 25
 24
 24
 24
 24
 24
 24
 24
 24
 24
 24
 24
 24
̭ 24
 24
 24
ǳ 24
 24
 24
 24
ɥ 24
 24
 24
 24
 23
 23
 23
 23
 23
 23
 23
 23
 23
 23
 23
ƹ 23
 23
 23
 23
ǫ 23
¯ 23
դ 23
 23
 23
 23
 23
ã 23
 22
 22
 22
 22
 22
 22
 22
 22
 22
 22
 22
 22
 22
Ӥ 22
 22
 22
 22
 22
 22
 22
ɼ 22
׬ 22
 22
 22
Թ 22
 22
 22
 22
 22
 22
 22
 21
 21
 21
 21
Ь 21
 21
 21
 21
κ 21
 21
 21
Ԩ 21
 21
 21
 21
 21
 21
 21
 21
 21
 21
յ 21
é 21
 21
 21
Ǵ 21
Ѽ 21
 21
 21
 21
 21
ո 20
 20
 20
 20
 20
 20
 20
 20
 20
 20
 20
 20
 20
 20
 20
 20
 20
ȭ 20
 20
 20
 20
» 20
ӹ 20
 20
 20
 20
й 20
 19
ĵ 19
η 19
 19
 19
 19
 19
 19
 19
 19
 19
ŭ 19
 19
 19
 19
 19
 19
 19
 19
 19
 19
 19
 19
׫ 19
Ǹ 19
 19
 19
 18
ǲ 18
 18
ƣ 18
 18
ɡ 18
 18
ӻ 18
ɩ 18
 18
 18
 18
 18
 18
 18
 18
Ҧ 18
Ъ 18
 18
 18
 18
 18
 18
ѽ 18
 18
 18
 18
 18
 18
 18
ж 18
 18
 17
 17
ɴ 17
 17
 17
Į 17
 17
 17
տ 17
 17
 17
 17
 17
 17
 17
 17
 17
 17
 17
 17
г 17
 17
ի 17
 17
 17
 17
̶ 17
 17
 17
 17
 17
 17
 16
֥ 16
 16
 16
 16
ֿ 16
 16
 16
 16
 16
 16
 16
 16
 16
 16
 16
 16
Ҥ 16
 16
ˤ 16
 16
 16
 16
 16
 16
 16
ʨ 16
 16
 16
 16
 16
 16
ê 16
 16
 16
 16
 16
 16
ƥ 15
 15
ɶ 15
µ 15
 15
ɰ 15
 15
 15
Ͼ 15
ײ 15
 15
 15
 15
ȸ 15
 15
 15
 15
¸ 15
 15
 15
հ 15
ӥ 15
 15
 15
 15
 15
 15
 15
 15
 15
 15
 15
 15
 14
 14
 14
 14
Ѵ 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
 14
ƿ 14
 14
ͧ 14
̱ 14
 14
 14
Ѩ 14
 14
 14
 14
ѷ 14
 14
 14
 14
 14
ˬ 14
 14
 14
ש 14
 14
 13
 13
 13
 13
 13
 13
ħ 13
 13
 13
Կ 13
 13
 13
ɹ 13
к 13
 13
 13
Ĥ 13
 13
ɲ 13
 13
 13
 13
 13
 13
 13
̥ 13
 13
Ǧ 13
 13
 13
 13
 13
 13
 13
ƻ 13
 13
 13
 13
 13
 13
 13
 13
 13
ؽ 13
 13
 13
 13
ͩ 13
 13
 13
 13
è 13
Ͳ 13
ļ 13
 13
 12
 12
 12
 12
 12
 12
Ρ 12
 12
 12
 12
 12
 12
Ң 12
 12
 12
Х 12
 12
׽ 12
 12
 12
 12
 12
 12
Ѥ 12
 12
 12
 12
 12
 12
 12
 12
 12
 12
˪ 12
 12
 12
 12
 12
 12
 12
ε 12
 12
Ĳ 12
 12
 12
 11
 11
 11
ӫ 11
 11
 11
 11
 11
 11
 11
 11
ɧ 11
а 11
 11
 11
 11
 11
 11
֬ 11
 11
 11
İ 11
 11
ʰ 11
 11
մ 11
 11
ղ 11
 11
 11
 11
 11
ک 11
 11
 11
 11
 11
 11
 11
 11
 11
 11
ǻ 11
 11
 11
 11
£ 11
 11
 11
 11
 11
 11
 11
 11
 11
 11
 11
 11
 11
 11
 10
 10
Ĩ 10
ӣ 10
 10
 10
إ 10
 10
Ө 10
 10
 10
Ѧ 10
 10
 10
 10
Ҭ 10
֭ 10
 10
 10
 10
 10
 10
 10
 10
 10
 10
ϱ 10
 10
ʴ 10
 10
 10
 10
 10
Ĺ 10
˷ 10
 10
Ի 10
 10
 10
 10
ç 10
 10
 10
 10
 10
 10
 10
 10
 10
 10
 10
խ 10
 10
˲ 10
 10
 10
 10
 10
 10
׮ 10
 10
 10
 10
 10
 10
 10
н 10
 10
 10
̺ 10
 10
 10
 9
 9
Ω 9
 9
 9
 9
׹ 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
ԫ 9
 9
 9
 9
 9
 9
 9
 9
 9
Է 9
 9
ݺ 9
 9
 9
׭ 9
 9
 9
 9
 9
ѿ 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
 9
γ 9
 9
 9
о 9
 9
 9
 9
 9
Ƚ 9
 9
 9
 9
ª 9
բ 9
 9
 8
 8
 8
 8
ԡ 8
 8
 8
 8
 8
 8
̴ 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
¨ 8
 8
 8
 8
Ǭ 8
 8
 8
 8
 8
 8
Ԣ 8
 8
 8
 8
 8
 8
 8
« 8
 8
â 8
 8
 8
 8
 8
 8
ɺ 8
 8
ɮ 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
Ǣ 8
 8
˦ 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
 8
θ 8
 8
 8
 8
 8
 8
 8
 8
 8
 7
 7
 7
 7
 7
 7
 7
 7
 7
 7
 7
 7
 7
 7
Ӵ 7
 7
 7
 7
 7
ĺ 7
 7
 7
 7
 7
 7
 7
 7
 7
 7
 7
˨ 7
ߦ 7
 7
 7
 7
٤ 7
϶ 7
 7
 7
 7
֨ 7
͹ 7
 7
 7
 7
 7
 7
۳ 7
 7
 7
 7
 7
ɯ 7
 7
ճ 7
 7
 7
 7
Ҵ 7
 7
 7
 7
׺ 7
 7
 7
ϥ 7
 7
 7
 7
 7
Ƕ 7
ձ 7
 7
 7
 7
 7
ť 7
 7
ɷ 7
 7
 7
 7
 7
 7
 7
 7
ž 7
 7
 7
ι 7
 7
 7
 7
֫ 7
 7
μ 7
 7
Ƨ 7
 7
 6
 6
 6
 6
 6
 6
׾ 6
 6
 6
̼ 6
 6
 6
 6
 6
 6
 6
 6
м 6
 6
 6
 6
է 6
 6
 6
˸ 6
 6
׵ 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
ӽ 6
 6
 6
 6
ҧ 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
ǭ 6
 6
 6
 6
 6
 6
 6
Ϋ 6
 6
ˡ 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
ɤ 6
ή 6
ױ 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 6
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
Ĵ 5
Ʃ 5
 5
 5
 5
Ӭ 5
 5
 5
 5
 5
į 5
 5
 5
 5
 5
 5
 5
ԩ 5
 5
 5
 5
 5
 5
 5
ø 5
Ѭ 5
 5
 5
 5
 5
 5
ֶ 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
´ 5
 5
ȹ 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
ʸ 5
 5
 5
ߺ 5
 5
 5
 5
® 5
 5
ܽ 5
զ 5
 5
٩ 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
ͱ 5
ɸ 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
ٸ 5
١ 5
 5
 5
 5
ɾ 5
 5
 5
 5
 5
 5
 5
 5
 5
 5
ɪ 5
 5
Ԧ 5
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
خ 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
ټ 4
 4
 4
 4
 4
 4
Ţ 4
 4
Ȣ 4
 4
 4
 4
 4
Ŷ 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
ݶ 4
 4
 4
գ 4
 4
 4
ϩ 4
̮ 4
ˣ 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
ع 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
 4
ҥ 4
ҷ 4
 4
 4
 3
 3
ޥ 3
 3
 3
 3
 3
Ю 3
 3
 3
 3
 3
 3
 3
ݥ 3
 3
٪ 3
 3
 3
ݷ 3
 3
 3
ն 3
 3
 3
 3
 3
 3
 3
ڶ 3
V 3
 3
 3
ز 3
 3
 3
 3
 3
 3
ջ 3
 3
 3
 3
 3
 3
Ǻ 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
Ź 3
 3
 3
ݱ 3
 3
 3
 3
 3
 3
 3
 3
Ϻ 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
ޱ 3
 3
 3
 3
 3
 3
 3
ͪ 3
۶ 3
 3
Ű 3
 3
 3
 3
ۡ 3
Φ 3
ɬ 3
 3
 3
 3
 3
 3
B 3
 3
ݼ 3
ѱ 3
 3
 3
 3
 3
 3
 3
 3
׶ 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
ū 3
 3
 3
 3
 3
ٲ 3
ſ 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
ù 3
 3
ߢ 3
 3
ӷ 3
 3
 3
 3
 3
ƨ 3
 3
 3
Ѣ 3
 3
 3
 3
 3
 3
ٮ 3
 3
 3
¤ 3
 3
Ȯ 3
 3
 3
ʬ 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 3
 2
 2
 2
 2
 2
 2
 2
 2
߶ 2
έ 2
֡ 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
Ŵ 2
 2
ѻ 2
 2
 2
 2
 2
 2
 2
 2
ե 2
 2
 2
 2
 2
ק 2
 2
 2
Ƣ 2
 2
˩ 2
 2
 2
 2
 2
¦ 2
 2
 2
 2
޹ 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
ǯ 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
Ӷ 2
 2
 2
 2
 2
 2
 2
 2
 2
ٻ 2
 2
 2
 2
 2
 2
 2
 2
Ȳ 2
 2
 2
 2
 2
 2
 2
 2
Ϩ 2
 2
 2
Ż 2
 2
 2
 2
 2
 2
 2
 2
ެ 2
 2
 2
 2
 2
ڭ 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
˴ 2
 2
 2
 2
 2
 2
 2
߬ 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
§ 2
 2
̻ 2
 2
 2
 2
 2
 2
 2
õ 2
ڹ 2
 2
 2
² 2
ҭ 2
 2
 2
 2
 2
 2
 2
Ҹ 2
 2
 2
 2
ҿ 2
 2
 2
 2
 2
 2
 2
 2
ܭ 2
 2
 2
߯ 2
 2
 2
 2
 2
 2
ѳ 2
 2
 2
 2
 2
 2
 2
 2
ǥ 2
 2
 2
 2
ֺ 2
ȵ 2
 2
 2
߮ 2
 2
Ϲ 2
 2
 2
 2
͡ 2
 2
 2
ɵ 2
 2
 2
ߵ 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
ͮ 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
޼ 2
 2
 2
 2
 2
 2
 2
 2
 2
ȩ 2
Ӻ 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
ڤ 2
 2
 2
 2
 2
ѥ 2
 2
 2
 2
 2
ܿ 2
 2
 2
ب 2
˺ 2
 2
 2
 2
å 2
 2
 2
 2
 2
̢ 2
 2
 2
 2
 2
ݰ 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
 2
ӧ 1
 1
 1
 1
ޣ 1
 1
أ 1
 1
 1
 1
 1
̦ 1
޺ 1
 1
 1
 1
ư 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
ج 1
 1
Ȭ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
ԧ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
Ҩ 1
 1
 1
ٳ 1
 1
 1
 1
ګ 1
ߴ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
Ш 1
 1
 1
ϻ 1
 1
 1
 1
 1
 1
 1
ޮ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
ȳ 1
 1
 1
 1
̵ 1
 1
ؾ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
п 1
 1
 1
 1
 1
¾ 1
 1
 1
ɿ 1
 1
ϫ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
̣ 1
 1
 1
 1
 1
ǵ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
ں 1
 1
 1
Ϭ 1
 1
 1
ݣ 1
H 1
 1
 1
 1
ݸ 1
߳ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
ظ 1
շ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
ڼ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
¿ 1
 1
 1
 1
š 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
J 1
 1
 1
 1
 1
ȿ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
պ 1
 1
 1
 1
 1
ڨ 1
 1
 1
 1
 1
ۭ 1
 1
 1
 1
 1
 1
 1
 1
° 1
 1
 1
 1
 1
 1
ŧ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
ۼ 1
 1
 1
 1
ܼ 1
 1
 1
ڵ 1
 1
 1
 1
 1
 1
í 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
׸ 1
 1
Ģ 1
 1
 1
 1
 1
 1
 1
 1
ͺ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
Գ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
ű 1
± 1
 1
 1
 1
 1
 1
 1
 1
 1
ѣ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
u 1
 1
 1
 1
 1
ئ 1
 1
 1
 1
 1
ة 1
 1
 1
צ 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
A 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
a 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
ų 1
Ʋ 1
 1
 1
 1
 1
ݬ 1
 1
 1
 1
î 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
 1
